import React from 'react'
import './Content.css'

export default function Projectile() {
  return (
    <div>
      <div className="content-wrapper">
      <p>เมื่อเราขว้างวัตถุออกไป จะสังเกตว่าการเคลื่อนที่ของวัตถุนั้นจะเป็นวิถีโค้ง จากจุดที่ขว้างวัตถุ วัตถุเคลื่อนที่ขึ้นไปเรื่อยๆ ความเร็วของวัตถุลดลงเรื่อยๆ จนถึงจุดสูงสุดวัตถุก็ค่อยๆตกลงมา ทำให้ความเร็วเพิ่มขึ้น จนตกถึงพื้น
        <br/>ในกิจกรรมนี้จะไปคุณไปสำรวจและสนุกกับการเคลื่อนที่วิถีโค้ง สาเหตุ หลักการ และทฤษฎีที่อยู่เบื้องหลัง
      </p>
      <p>เมื่อเราขว้างวัตถุออกไป จะสังเกตว่าการเคลื่อนที่ของวัตถุนั้นจะเป็นวิถีโค้ง จากจุดที่ขว้างวัตถุ วัตถุเคลื่อนที่ขึ้นไปเรื่อยๆ ความเร็วของวัตถุลดลงเรื่อยๆ จนถึงจุดสูงสุดวัตถุก็ค่อยๆตกลงมา ทำให้ความเร็วเพิ่มขึ้น จนตกถึงพื้น
        <br/>ในกิจกรรมนี้จะไปคุณไปสำรวจและสนุกกับการเคลื่อนที่วิถีโค้ง สาเหตุ หลักการ และทฤษฎีที่อยู่เบื้องหลัง
      </p>
      </div>

    </div>
  )
}
